Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: De vil kunne styrke og medvirke til politikkutvikling på samiske samfunnsområder som fram til i dag ikke har vært naturlig for kommunene.
sme: Daid bokte sáhttá nannet ja váikkuhit politihka ovddideami sámi servodatsurggiin mii dán rádjai ii leat leamaš lunddolaš suohkaniin.

source: For kulturlivet vil det kunne bety at de når ut til flere og nye publikumsgrupper, og gi mer oppmerksomhet om samisk kultur.
sme: Kultureallima oktavuođas sáhttá dát mearkkašit dan ahte olahit eanet ja ođđa joavkkuid, ja dat addet eanet fuomášumi sámi kultuvrii.

source: Sametinget ønsker i samarbeid med kommunene å legge til rette for samiske møteplasser i byene.
sme: Sámediggi sávvá ovttasbarggu suohkaniiguin ja láhčit dili sáme deaivvadanbáikkiide gávpogiidda.

source: Det er inngått samarbeidsavtaler med Tromsø, Bodø og Oslo kommuner, og det pågår arbeid med samarbeidsavtaler med Alta.
sme: Ovttasbargošiehtadusat lea dahkkon Romssa, Bådåddjo ja Oslo gielddaiguin, ja dál leat bargame ráhkadit šiehtadusaid Álttáin.

source: 7. Innsatsområder
sme: 7. Áŋgiruššansuorggit

source: Sametinget fordeler betydelige midler til de samiske kulturinstitusjonene.
sme: Sámediggi juohká oalle ollu ruhtadeami sámi kulturásahusaide.

source: De er ulik i størrelse, virksomhet og alder, men felles for dem alle er at det ennå er store utfordringer å løse for det samiske samfunnet før de kan ha den virksomhet de ønsker, og kan utføre sitt samfunnsoppdrag til beste for den samiske befolkningen.
sme: Ásahusat leat iešguđetláganat, sihke go guoská sturrodahkii, doaimmaide ja ahkái, muhto oktasaččat leat sámi servodagas ain stuora hástalusat ovdal go sii sáhttet doaimmahit dan maid áiggoše, ja vai sii sáhtáše doaimmahit servodatdoaimma sámi álbmogii.

source: Sametinget ser positivt på det engasjementet som er i det samiske samfunnet, noe som også er helt nødvendig for at samiske institusjoner skal kunne utvikle seg.
sme: Sámediggi oaidná positiivvalažžan dan beroštumi mii lea sámi servodagain ja mii lea áibbas dárbbašlaš vai sámi ásahusat sáhtáše ovdánit.

source: Sametingets arbeid med å bygge opp og styrke de samiske institusjonene organisasjonsmessig har i flere tilfeller vært nødvendig.
sme: Sámedikki bargu hukset ja nanusmahttit sámi ásahusaid organiserema lea leamaš dárbbašlaš máŋgga dilis.

source: Dette er også et arbeid Sametinget vil fortsette med. Vi skal videreføre innsatsen for å tilrettelegge for en stabil og forutsigbar drift og utvikling for kulturinstitusjonene, og for styrking av den generelle institusjonsmessige infrastrukturen.
sme: Dáinna bargguin áigu Sámediggi joatkit.. Mii galgat maid joatkit áŋgiruššama go guoská kulturásahusaid stabiila ja einnostan vejolaš doaimma ja ovddideami láhčimii, ja oppalaš ásahuslaš infrastruktuvrra nannemii.

source: Vi er kjent med at selv veletablerte institusjoner i enkeltår kan ha utfordringer med å balansere finansieringen av driften, og at flere institusjoner er avhengig av prosjektmidler for å opprettholde ønsket aktivitetsnivå og bemanning.
sme: Mii diehtit ahte maiddái guhkádoaimmahuvvon ásahusat muhtun jagiid sáhttet leat hástalusat ruhtadit doaimmaheami, ja ahte máŋga ásahusa leat dan duohken ahte ožžot go prošeaktaruđaid vai sáhtaše doalahit daid doaimmaid ja bargiid maid háliidit.

source: Samiske institusjoner skal ha et faglig innhold og aktivitetsnivå som gjør at de oppleves som viktige og relevante demokrati- og samfunnsaktører, møteplasser og publikumsarenaer, både for lokalbefolkning, kunst- og kulturutøvere og reiselivet.
sme: Sámi ásahusain galgá leat dakkár fágalaš sisdoallu ja doaibmadássi maid vuođul dat vásihuvvojit deaŧalaš ja relevánta demokratiija- ja servodataktevran, deaivvadanbáikin ja geavaheaddjiarenan, sihke báikegottiid olbmuide, kulturbargiide ja mátkeealáhusaid várás.

source: Opplevelse, læring, delaktighet og formidling er sentralt.
sme: Guovddážis leat vásihusat, oahppan, searvvaheapmi ja diehtogaskkusteapmi.

source: Aktivitetene bør favne flere målgrupper og generasjoner.
sme: Doaimmat berrejit fátmmastit eanet olahusjoavkkuid ja sohkabuolvvaid.

source: Flere samiske kulturinstitusjoner jobber og samarbeider allsamisk og internasjonalt.
sme: Eanet sámi kulturásahusat barget ja ovttasbarget buot sámiid ovddas ja riikkaidgaskasaččat.

source: Sametinget vil oppfordre institusjonene til i enda større grad å søke samarbeide med andre samiske institusjoner og institusjoner som har fokus på samisk kultur, uavhengig av nasjonalgrensene.
sme: Sámediggi áigu hástalit ásahusaid vel eanet ohcalit ovttasbarggu eará sámi ásahusaiguin ja ásahusaiguin main lea fokus sámi kultuvrii, guđe riikkas sii ihkinassii leat.

source: Dette kan bidra til å styrke institusjonene innenfor de under skisserte innsatsområdene.
sme: Dát sáhtášii mielddisbuktit nannet ásahusaid namuhuvvon áŋgiruššansurggiin.

source: For mange institusjoner er det ønskelig og reelt å formidle sine aktiviteter til et internasjonalt publikum.
sme: Máŋgga ásahussii lea sávahahtti ja rehálaš gaskkustit sin doaimmaid riikkaidgaskasaš geahččanjovkui.

source: Det er trolig et stort potensiale for formidling av samisk kultur til et bredere publikum.
sme: Lea várra stuora vejolašvuohta gaskkustit sámi kultuvrra viidábut gehččiide.

source: Det kan vi se ved produksjon og formidling av samisk film, teater og musikk, for å nevne noe.
sme: Dan mii oaidnit sámi filbma, teáhtera ja musihka buvttadeami ja gaskkusteami bokte, jus galgá namuhit muhtin surggiid.

source: Innsatsområder Sametingsmeldingen om kulturinstitusjoner gir ikke rom for å presentere og diskutere alle utfordringer vi står overfor.
sme: Áŋgiruššansuorggit Sámedikki dieđáhusas kulturásahusaid birra ii leat sadji digaštallat ja ovdanbuktit buot hástalusaid mat mis leat.

source: I meldingen prioriteres innsatsområder, synliggjøres utfordringer vi står overfor, og hvilke mål og strategier vi finner best egnet og relevant for å løse oppgavene og møte utfordringene.
sme: Dieđáhusas ovdanbuktojuvvojit áŋgiruššansuorggit, hástalusaid čalmmustahttin, ja mihtut ja strategiijat maiguin buoremusat doaimmahit bargguid ja hástalusaid.

source: Sametinget ønsker å utforme en politikk på området som er ambisiøs på vegne av det samiske samfunn og de samiske kulturinstitusjoners utfordringer, behov og potensial.
sme: Sámediggi dáhttu hábmet politihka mii lea oaván sámi álbmoga ektui ja sámi ásahusaid hástalusaid ektui.

source: Samtidig må det være et realistisk ambisjonsnivå, balansert i forhold til de rammer og handlingsrom vi virker innenfor.
sme: Seammás galgá dat leat jáhkehahtti ja čađahahtti realisttalaš áigumušdássi, ja dássiduvvon iežamet rámma ja doaibmamuni ektui.

source: Det er en utfordring og omfattende oppgave å utarbeide scenarier for hvilke samfunnsfunksjoner og –oppgaver de samiske samfunn i et langsiktig perspektiv vil ha behov for dekke og løse.
sme: Lea hástalahtti ja viiddis bargu guhkes áiggi perspektiivvas fuobmát makkár servodatdoaimmat sámi servodagas ja makkár dárbbut sámi servodagaide bohtet čuožžilit maid ferte doahttalit.

source: Det gjelder også for kulturfeltet.
sme: Dat guoská maiddái kultursuorgái.

source: Vi vil utforme målsettinger og strategier ved å ta utgangspunkt i eksisterende kulturinstitusjoner i dag.
sme: Mii áigut hábmet mihttomeriid ja strategiijaid daid kulturásahusaid vuođul mat odne gávdnojit.

source: I det følgende vil vi presentere 4 innsatsområder som vil bidra til å styrke, robustgjøre og vitalisere kulturinstitusjonene:
sme: Boahttevaččat mii čilget njealje áŋgiruššansuorggi mat nannejit, nanosmahttet ja ealáskahttet kulturásahusaid:

source: Sikre faglig sterke samiske kulturinstitusjoner
sme: Sihkkarastit fágalaš nana sámi kulturásahusat

source: Sikre egnede eierskap til kulturinstitusjoner
sme: Sihkkarastit kulturásahusaide buorri eaiggátvuohta

source: Sikre samiske kulturinstitusjoner gode rammevilkår
sme: Sihkkarastit kulturásahusaide buriid rámmaeavttuid

source: Sikre samiske kulturinstitusjoners tilfredsstillende lokaler og bygg
sme: Sihkkarastit sámi ásahusaid main leat dohkálaš lanjat ja visti

source: 7.1. Sikre faglig sterke samiske kulturinstitusjoner
sme: 7.1. Sihkkarastit fágalaš nana sámi kulturásahusaid

source: Samiske institusjoner er pilarer i den samiske samfunnsorganiseringen.
sme: Sámi ásahusat leat pilárat sámi servodatorganiseremis.

source: Flere av de samiske kulturinstitusjonene har en faglig spisskompetanse innenfor samisk språk, kultur og materiell- og immateriell kulturarv som gjør dem unike.
sme: Ollu sámi kulturásahusain lea fágalaččat njunušgelbbolašvuohta sámi gielas, kultuvrras ja kulturárbbis man geažil dat leat áidnalunddot ásahusat.

source: Denne kompetansen er ikke fullstendig kartlagt, men de har trolig et uutnyttet potensial og kompetanse, ikke bare for det samiske samfunnet men også for den regionen de virker i. Dette er også omtalt i Sametingsrådets redegjørelse om kulturminnevernet (2013) og Sametingsrådets museumspolitiske redegjørelse (2013).
sme: Dát gelbbolašvuohta ii lea ollásit kártejuvvon, muhto várra dain lea geavatkeahtes vejolašvuohta ja gelbbolašvuohta, ii dušše sámi servodagas muhto maiddái regiovnnas gos doibmet. Dát lea válddahuvvon maiddái Sámediggeráđi čilgehusas kulturmuitosuodjaleami birra (2013) ja Sámediggeráđi museapolitihkalaš čilgehusas (2013).

source: Det å synliggjøre og markedsføre institusjonen og denne kompetansen, både nasjonalt, regionalt og lokalt kan være en utfordring, men er noe flere institusjoner kan bli enda mer bevisste på.
sme: Čalmmustahttit ja márkanfievrridit ásahusa oktan gelbbolašvuođain, sihke našunálalaččat, regionalalaččat ja báikkálaččat sáhttá leat hástalus, muhto máŋga ásahusa sáhttet dasa šaddat eambbo dihtomielalaččat.

source: Kulturinstitusjonene har mye kompetanse både i og om samiske språk, samt opparbeidet erfaring i ulike måter og metoder for bruk og synliggjøring av de samiske språkene i produksjoner, dokumentasjon og formidling av samisk kunst, kultur og kulturarv.
sme: Kulturásahusain lea alla gelbbolašvuohta sihke sámi gielas ja sámi giela birra, ja lea alcces huksen vásihusaid iešguđet málliin ja metodain movt geavahit ja čalmmustahttit sámi gielaid buvttadeamis, duođaštemiin ja gaskkustemiin sámi dáidagis, kultuvrras ja kulturárbbis.

source: Det er likevel fortsatt behov for styrking av denne kompetansen og tilstrekkelige rammevilkår for kulturinstitusjonenes arbeid med de samiske språkene.
sme: Lea aŋkke ain dárbu nannet dán gelbbolašvuođa ja doarvái rámmaeavttuid kulturásahusaid bargguide sámi gielaid ektui.

source: Kulturinstitusjonene har en sentral funksjon i bevaringen og formidlingen av samisk kultur.
sme: Kulturásahusain lea erenoamáš deaŧalaš doaibma sámi kultuvrra suodjaleamis ja viidáseappot gaskkusteami oktavuođas.

source: Kulturindeks for 2012 fra det samiske området viser at disse institusjonene genererer et høyt antall kulturarbeidsplasser.
sme: Jagi 2012 kulturindeaksa sámi guovlluin čájeha ahte dáin ásahusain leat ollu kulturbargosajit.

source: De samiske institusjonene er ofte en ressurs og infrastruktur for de samiske kunstnere og kulturutøvere, blant annet ved å formidle og tilrettelegge for deres arbeid og utvikling.
sme: Sámi ásahusat leat dávjá resursan ja infrastruktuvran sámi dáiddáriidda ja kulturbargiide, earret eará gaskkustit ja láhčet dat sin barggu ja ahtanuššama.

source: En faglig oppbygging av kulturinstitusjonene er viktig, slik at arbeidet som utføres er av høy kvalitet.
sme: Kulturásahusaid fágalaš nannen lea danne deaŧalaš, vai barggu sáhttá čađahit alla dásis.

source: Det er derfor viktig å sikre institusjonen såpass gode økonomiske vilkår at de kan henge med i den teknologiske utviklingen, ha et attraktivt fagmiljø, samt konkurransedyktig personal- og lønnspolitikk.
sme: Danne lea deaŧalaš sihkkarastit ásahussii dan muttos buriid ekonomalaš eavttuid ahte dat sáhttet doalahit geasuheaddji fágabirrasa, ja dasto gilvonávccalaš bargiid- ja bálkápolitihka.

source: For å sikre det lokale engasjementet bør institusjonene vurdere å ha et brukerorientert fokus, der man også ser på hva behovet og ønskene er i lokalsamfunnet og den regionen de virker i. Kulturinstitusjonene kan utvikle en faglig og strategisk profil, som bygger på egne fortrinn og er tilpasset deres rolle i det samiske samfunnet.
sme: Maiddái báikkálaš áŋgiruššama sihkkarastima dihte berrejit ásahusat árvvoštallat doallat geavaheaddjioiddot fokusa, man oktavuođas geahčadit maiddái makkár dárbbut ja sávaldagat báikegottiin ja regiovnnas gos dat doibmet leat. Kulturásahusat sáhttet ovdánahttit fágalaš ja strategalaš profiilla, mii lea huksejuvvon iežaset ovdamuniid ala, ja mii lea heivehuvvon sin rollii sámi servodaga.

source: Det er relativt stor variasjon i aktiviteten ved disse kulturinstitusjonene.
sme: Dáin kulturásahusain leat oalle iešguđetlágan doaimmat.

source: Dette skyldes dels forskjellig formål og bakgrunn for etablering, og dels ulike økonomiske rammevilkår.
sme: Dat vuolgá muhtin muddui das go daid ásaheamis lea iešguđetlágan duogáš ja muhtin muddui leat iešguđetlágan ekonomalaš rámmaeavttut.

source: Det er imidlertid også slik at de ulike institusjonene har vist ulik evne til å utvikle sin egen virksomhet og aktivitet.
sme: Lea datte maiddái nu ahte ásahusain leat leamaš iešguđetlágan návccat ovdánahttit iežaset doaimma ja barggu.

source: Noen institusjoner har vist stor evne til utvikling og fungerer som ”fyrtårn” i sine lokalmiljøer, men andre institusjoner igjen har mindre aktivitet, noe som igjen medfører mindre utvikling.
sme: Muhtin ásahusat leat leamaš gievrrat ovdánit ja leat doaibman“čuovgadoardnan” iežaset báikkálaš servodagain, ja eará ásahusain lea fas unnit doaibma, mii fas dagaha unnit ovdáneami ja stuorruma.

source: De relativt store variasjonene i de samiske kulturinstitusjonene tilsier at ulike grep må tas for at institusjonene skal ha en utvikling som møter brukere, og samfunnets behov og formelle krav.
sme: Go leat dien meari stuora erohusat sámi kulturásahusaid gaskka, de fertejit čađahuvvot iešguđetlágan doaibmabijut vai ásahusat sáhttet dustet ja geavaheddjiid ja servodaga dárbbuid ja formálalaš gáibádusaid dustet.

source: Sametinget opprettet i 2013 en ny søkerbasert ordning som heter Arenaer for kunst og kultur-formidling.
sme: Sámediggi lea 2013:s ásahan ođđa ortnega iežamet bušeahtas, man leat gohčodan dáidaga ja kulturgaskkusteami arenat.

source: Samiske kulturinstitusjoner som mottar direktetilskudd over sametingsbudsjettet har mulighet til å søke over denne ordningen til prosjekt og aktiviteter som bidrar til langsiktig utvikling av institusjonene, og til at samiske institusjoner er nyskapende formidlere av samisk kunst, kultur og kulturarv.
sme: Sámi kulturviesut ja kulturgaskkustanásahusat mat ožžot njuolggodoarjaga Sámediggi bušeahta bokte, sáhttet dán ortnegis ohcat doarjaga prošeavttaide ja doaimmaide mat guhkit áigái ovdánahttet ásahusaid ja mat dagahit ahte sámi ásahusat ođđa vugiiguin gaskkustit sámi dáidaga, kultuvrra ja kulturárbbi.

source: Det kan bli aktuelt å se på en eventuell faglig ansvarsfordeling mellom ulike kulturinstitusjoner.
sme: Sáhttá leat áigeguovdil geahččat vejolaš fágalaš ovddasvástádusjuogu sierra kulturásahusaid gaskka.

source: For eksempel på saksfelt en institusjon har særskilt kompetanse/forutsetninger for å ivareta og/eller bistå andre institusjoner med. I tråd med hva institusjoner har gitt tilbakemelding om, vil dette trolig kunne bli aktuelt først og fremst når det gjelder mer administrative saksfelt.
sme: Ovdamearkka dihte áššesuorggis mas ásahusas lea erenoamáš gelbbolašvuohta/eavttut gozihit ja/dahje veahkehit ásahusaid. Dađi mielde makkár ruovttoluotta dieđu ásahus lea addán, soaitá šaddat áigeguovdil vuosttažettiin go guoská eanet hálddahuslaš áššesuorggi oktiiordnemii.

source: Dersom det skulle bli aktuelt, vil det være basert på faglige vurderinger og dialog med berørte institusjoner, og hvis det samlet kan bidra til å styrke og utvikle institusjonene.
sme: Jos dat šattas áigeguovdilin, de vuođđuduvvá dat fágalaš árvvoštallamiidda ja gulahallamii guoskevaš ásahusaiguin, ja jos dat ovttas sáhttet nanosmahttit ja ovddidit ásahusaid.

source: I noen tilfeller kan det bli aktuelt at institusjoner kan få forvaltningsansvar og -oppgaver innen enkelte faglige områder, slik en har vært inne på i Sametingets redegjørelser om museer og om kulturminner.
sme: Muhtun oktavuođain sáhttá leat áigeguovdil ahte ásahusat ožžot hálddašanovddasvástádusa ja –doaimmaid muhtun fágalaš surggiin, nugo lea namuhuvvon Sámedikki čilgehusas museaid ja kulturmuittuid birra.

source: Det kan også være aktuelt å se på behov og muligheter for økt samarbeid, for eksempel ved etablering eller styrking av faglige tematiske nettverk/fellesforum av ulik størrelse, og økt samarbeid mellom institusjoner om større prosjekter.
sme: Sáhttá leat maiddái áigeguovdil geahčadit leago dárbu ja vejolašvuođat eanet ovttasbargat, ovdamearkka dihte ásaheami dahje nannema bokte fágalaš temáhtalaš fierpmádagain/ oktasašforumiin iešguđet sturrodagas, ja eanet ovttasbargu ásahusaid gaskka stuorát prošeavttaid ektui.

source: Erfaring tilsier samtidig at det kan være utfordringer knyttet til drift av slike nettverk, og at en nøkkelfaktor for at de skal fungere etter intensjonen er tilstrekkelig finansiering og tydelige avtaler vedrørende organisering, ansvarsområder, med mer.
sme: Vásihus čájeha maiddái ahte sáhttet leat hástalusat dán lágan fierpmádagaid oktavuođas, ja ahte jos dát galget doaibmat áigumuša mielde, de lea deaŧalaš ahte lea dohkálaš ruhtadeapmi ja čielga šiehtadusat organiserema, ovddasvástádusaid ja nu ain, ektui.

source: Ledere av institusjonene har mange oppgaver, og lover, regelverk og arbeidslivsrettslige og økonomiske rammer å forholde seg til, og i flere tilfeller få eller ingen andre fast ansatte.
sme: Ásahusaid jođiheddjiin leat ollu doaimmat, lágat, njuolggadusat ja ekonomalaš rámmat, ja ollu oktavuođain unnán dahje eai oppa ge eará fásta bargit.

source: En styrking av kompetanse innen ledelse og administrasjon generelt vil bidra til robustgjøring av de samiske kulturinstitusjonene, og til effektiv utnyttelse av ressurser.
sme: Gelbbolašvuođa nannen jođiheamis ja hálddahusas oppalaččat sáhtášii gievrudit sámi kulturásahusaid ja beavttálmahttit resurssaid geavaheami.

source: Sametinget vil se på muligheter for å tilrettelegge for faglige oppdateringer og arenaer for erfaringsutveksling, først og fremst gjennom Sametingets seminarer for kulturinstitusjonene.
sme: Sámediggi áigu geahčadit movt lea vejolaš láhčit fágalaš beaivádemiid ja arenaid vásihusaid lonuhallama várás, vuosttažettiin Sámedikki semináraid bokte kulturásahusaid várás.

source: Det kan i den sammenheng også være formålstjenlig med en oppdatert kartlegging av institusjonenes behov for kompetanse når det gjelder administrative, økonomiske og andre forhold som berører virksomheten.
sme: Dan oktavuođas sáhttá maid leat gánnáhahtti ođasmahttojuvvon kártemis ásahusaid gelbbolašvuođa dárbbuin mat gusket hálddašeapmái, ekonomiijii ja eará diliide mat gusket doaimmaheapmái.

source: Sametinget vil også vurdere igangsetting av et ledelses-/nettverksprogram, inspirert av Dáhttu-programmene.
sme: Sámediggi áigu maiddái árvvoštallat álggahit jođiheaddji-/ fierpmádatprográmma, Dáhttu-prográmma mielde.

source: Utformingen av et slikt program må tilpasses slik at flest mulig vil ha anledning til å delta.
sme: Dán lágan prográmma hábmema ferte heivehit nu ahte nu ollugiin go vejolaš lea vejolašvuohta searvat.

source: Det vil være relevant for institusjoner å utarbeide langsiktige strategier for å rekruttere og beholde personer med relevant fagkompetanse.
sme: Ásahusaide lea relevánta ráhkadit guhkes áiggi strategiijaid rekrutteren ja bisuhan dihte olbmuid geain lea relevánta fágagelbbolašvuohta.

source: Herunder rollen institusjonene har som arbeidsgiver.
sme: Nugo rolla mii ásahusain lea bargoaddin.

source: Institusjonene bør også selv legge til rette for kursing og muligheter for faglig oppdatering for egne ansatte.
sme: Ásahusat berrejit maiddái ieža láhčit kursa- ja fágalaččat ovdánan vejolašvuođaid iežaset bargiide.

source: Generell informasjon til studenter om behovene og mulighetene for kompetansearbeidsplasser ved kulturinstitusjoner i samiske områder er også relevant.
sme: Oppalaš diehtojuohkin studeanttaide dárbbuid ja vejolašvuođaid birra gelbbolašvuođa bargosajiide kulturásahusain sámi guovlluin lea maiddái relevánta.

source: Sametingets stipendordninger og dialog med undervisningsinstitusjoner om tilpassede og relevante utdanninger kan være aktuelle virkemidler.
sme: Sámedikki stipeandaortnegat ja gulahallan oahpahusásahusaiguin heivehuvvon ja relevánta oahpuid birra sáhttet leat áigeguovdilis váikkuhangaskaoamit.

source: Det er interessant at noen kulturinstitusjoner ønsker å ta en rolle i samisk næringsutvikling, hoved-saklig innen kulturnæring og reiseliv.
sme: Miellagiddevaš lea go muhtun kulturásahusat háliidit váldit rolla sámi ealáhusovddideamis, váldoáššis kulturealáhusaid ja mátkeealáhusaid siskkobealde.

source: Det er positivt at institusjonene er åpne for flere roller, inntekter og virksomhet.
sme: Buorre lea go ásahusat leat rahpasat eanet rollaide, dietnasiidda ja doibmii.

source: Sametinget ser at det er behov for å samordne våre virkemidler overfor institusjoner, noe som også inkluderer et næringsutviklingsperspektiv.
sme: Sámediggi oaidná ahte lea dárbu oktiiordnet min váikkuhangaskaomiid ásahusaid guovdu, mii maiddái searvvaha ealáhusovddidanperspektiivva.

source: Det er imidlertid ikke rom i denne meldingen for nærmere drøfting av dette.
sme: Dattetge ii leat sadji dán dieđáhusas lagabuidda guorahallat dán.

source: Mål og strategier
sme: Mihttomearit ja strategiijat

source: Hovedmål: Faglig sterke samiske kulturinstitusjoner
sme: Váldomihttomearri: Fágalaččat nana sámi kulturásahusat

source: Delmål og strategier
sme: Oassemihttomearit ja strategiijat

source: Styrket kompetanse innen fag, administrasjon og ledelse
sme: Nannejuvvon gelbbolašvuohta fágaid, hálddahusa ja jođiheami siskkobealde

source: Iverksette ledelses- og nettverksprogram
sme: Johtui bidjat jođihan- ja fierpmádatprográmma čađaheami

source: Arbeide for å sikre rammer og stimulering til etter- og videreutdanning innen ulike relevante fagområder
sme: Bargat dan ala ahte sihkkarastit rámmaid ja movttiidahttit maŋŋá- ja joatkkaoahpu váldit sierralágan relevánta fágasurggiid siskkobealde.

source: Bidra i opplysningsarbeid om behov og muligheter for fagstillinger i institusjonene
sme: Váikkuhit čuvgehusbargui ahte leago ásahusain dárbu fágavirggiide ja vejolašvuohta oažžut daid.

source: Samiske kulturinstitusjoner med godt samarbeid
sme: Sámi buriin ovttasbargguin

source: Legge til rette for faglige nettverk og prosjektsamarbeid
sme: Láhčit fágalaš fierpmádagaid ja prošeaktaovttasbarggu

source: Arrangere samlinger for kulturinstitusjonene
sme: Lágidit čoagganemiid kulturásahusaide

source: Stimulere til kompetanseoverføring mellom kulturinstitusjonene
sme: Ovddidit gelbbolašvuođasirdima kulturásahusaid gaskka

source: Faglig ansvarsfordeling mellom kulturinstitusjoner om det er formålstjenlig
sme: Fágalaš ovddasvástádusa juohkin kulturásahusaid gaskka jos dat vástida ulbmila

source: Synliggjøre institusjonenes ansvarsområde og spisskompetanse/fortrinn
sme: Oainnusmahttit ásahusaid ovddasvástádussuorggi ja njunušgelbbolašvuođa/ovdamuni

source: Avklare hvilke forvaltningsoppgaver som kan være aktuelt at institusjoner får ansvar for
sme: Čilget makkár hálddašandoaimmaide sáhttá leat áigeguovdil addit ásahusaide ovddasvástádusa

source: Kulturinstitusjoner som tilretteleggere for kunstnere, kulturutøvere og kulturnæringsaktører
sme: Kulturásahusat mat láhčet dáiddáriidda, kulturbargiide ja kulturealáhusaktevrraide
